window.SKUS = [
{
"id": "sk_104_1",
"sku": "104-1",
"中文品名": "PU手提包",
"英文品名": "Mini Flap Bag - Brown Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "104-1",
"申报价": 12.72,
"成本": 91.55,
"版本": [
{
"v": 1,
"值": 12.72,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C127_41",
"sku": "1C127-41",
"中文品名": "PU手提包",
"英文品名": "Arlene Heart Shaped Bag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C127-41",
"申报价": 12.48,
"成本": 89.85,
"版本": [
{
"v": 1,
"值": 12.48,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C127_7",
"sku": "1C127-7",
"中文品名": "PU手提包",
"英文品名": "Arlene Velvet Heart Shaped Bag - Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C127-7",
"申报价": 14.11,
"成本": 101.57,
"版本": [
{
"v": 1,
"值": 14.11,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C131_33",
"sku": "1C131-33",
"中文品名": "PU手提包",
"英文品名": "Sharon Crossbody Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C131-33",
"申报价": 14.29,
"成本": 102.9,
"版本": [
{
"v": 1,
"值": 14.29,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C131_37",
"sku": "1C131-37",
"中文品名": "PU手提包",
"英文品名": "Sharon Woven Crossbody Bag - Coffee Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C131-37",
"申报价": 22.74,
"成本": 163.7,
"版本": [
{
"v": 1,
"值": 22.74,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C131_4",
"sku": "1C131-4",
"中文品名": "PU手提包",
"英文品名": "Sharon Crossbody Bag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C131-4",
"申报价": 14.28,
"成本": 102.83,
"版本": [
{
"v": 1,
"值": 14.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C20_1",
"sku": "1C20-1",
"中文品名": "PU手提包",
"英文品名": "Ashlie Crossbody Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C20-1",
"申报价": 14.35,
"成本": 103.29,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C209_1",
"sku": "1C209-1",
"中文品名": "PU手提包",
"英文品名": "Selia Soft-Grain Crossbody Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C209-1",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C209_3",
"sku": "1C209-3",
"中文品名": "PU手提包",
"英文品名": "Selia Soft-Grain Crossbody Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C209-3",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C56_1",
"sku": "1C56-1",
"中文品名": "PU手提包",
"英文品名": "Joy Shoulder Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C56-1",
"申报价": 12.68,
"成本": 91.3,
"版本": [
{
"v": 1,
"值": 12.68,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C56_2",
"sku": "1C56-2",
"中文品名": "PU手提包",
"英文品名": "Joy Shoulder Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C56-2",
"申报价": 12.68,
"成本": 91.3,
"版本": [
{
"v": 1,
"值": 12.68,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_1C56_3",
"sku": "1C56-3",
"中文品名": "PU手提包",
"英文品名": "Joy Shoulder Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "1C56-3",
"申报价": 12.68,
"成本": 91.3,
"版本": [
{
"v": 1,
"值": 12.68,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_20402_14",
"sku": "20402-14",
"中文品名": "PU手提包",
"英文品名": "Eva Shoulder Bag - Light Yellow Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "20402-14",
"申报价": 7.94,
"成本": 57.15,
"版本": [
{
"v": 1,
"值": 7.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_20402_8",
"sku": "20402-8",
"中文品名": "PU手提包",
"英文品名": "Eva Shoulder Bag - Ivory Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "20402-8",
"申报价": 7.94,
"成本": 57.15,
"版本": [
{
"v": 1,
"值": 7.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T03_1",
"sku": "2T03-1",
"中文品名": "PU手提包",
"英文品名": "Gabbi Bag - Ivory",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T03-1",
"申报价": 11.85,
"成本": 85.3,
"版本": [
{
"v": 1,
"值": 11.85,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T181_1",
"sku": "2T181-1",
"中文品名": "PU手提包",
"英文品名": "Amiya Leaf Handle Sculpture Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T181-1",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T181_2",
"sku": "2T181-2",
"中文品名": "PU手提包",
"英文品名": "Amiya Leaf Handle Sculpture Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T181-2",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T181_3",
"sku": "2T181-3",
"中文品名": "PU手提包",
"英文品名": "Amiya Leaf Handle Sculpture Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T181-3",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T181_33",
"sku": "2T181-33",
"中文品名": "PU手提包",
"英文品名": "Amiya Leaf Handle Faux Suede Sculpture Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T181-33",
"申报价": 19.44,
"成本": 140.0,
"版本": [
{
"v": 1,
"值": 19.44,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T184_7",
"sku": "2T184-7",
"中文品名": "PU手提包",
"英文品名": "Nova Shoulder Bag - Dark Olive",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T184-7",
"申报价": 17.36,
"成本": 125.0,
"版本": [
{
"v": 1,
"值": 17.36,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_1",
"sku": "2T192-1",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-1",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_3",
"sku": "2T192-3",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-3",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_30W",
"sku": "2T192-30W",
"中文品名": "PU手提包",
"英文品名": "Carmen Faux Suede Top Handle Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-30W",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_31",
"sku": "2T192-31",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Apricot",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-31",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_32",
"sku": "2T192-32",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Reddish Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-32",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_33",
"sku": "2T192-33",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-33",
"申报价": 17.36,
"成本": 125.0,
"版本": [
{
"v": 1,
"值": 17.36,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_35",
"sku": "2T192-35",
"中文品名": "PU手提包",
"英文品名": "Carmen Faux Suede Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-35",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_42",
"sku": "2T192-42",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Pink",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-42",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_50",
"sku": "2T192-50",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Blue Denim",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-50",
"申报价": 19.44,
"成本": 140.0,
"版本": [
{
"v": 1,
"值": 19.44,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_7",
"sku": "2T192-7",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-7",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T192_9",
"sku": "2T192-9",
"中文品名": "PU手提包",
"英文品名": "Carmen Top Handle Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T192-9",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T241_1",
"sku": "2T241-1",
"中文品名": "PU手提包",
"英文品名": "Talia Top Handle Bag - Black Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T241-1",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_1",
"sku": "2T267-1",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-1",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_11",
"sku": "2T267-11",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Black Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-11",
"申报价": 18.46,
"成本": 132.9,
"版本": [
{
"v": 1,
"值": 18.46,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_2",
"sku": "2T267-2",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-2",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_21",
"sku": "2T267-21",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - White Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-21",
"申报价": 19.31,
"成本": 139.0,
"版本": [
{
"v": 1,
"值": 19.31,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_3",
"sku": "2T267-3",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-3",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_31",
"sku": "2T267-31",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Gray Apricot",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-31",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_4",
"sku": "2T267-4",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Deep Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-4",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_41",
"sku": "2T267-41",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-41",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_42",
"sku": "2T267-42",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Dark Red",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-42",
"申报价": 23.96,
"成本": 172.5,
"版本": [
{
"v": 1,
"值": 23.96,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T267_7",
"sku": "2T267-7",
"中文品名": "PU手提包",
"英文品名": "Yara Shoulder Bag - Army Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T267-7",
"申报价": 18.06,
"成本": 130.0,
"版本": [
{
"v": 1,
"值": 18.06,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_1",
"sku": "2T273-1",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Black Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-1",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_2",
"sku": "2T273-2",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - White Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-2",
"申报价": 17.28,
"成本": 124.4,
"版本": [
{
"v": 1,
"值": 17.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_3",
"sku": "2T273-3",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-3",
"申报价": 16.91,
"成本": 121.75,
"版本": [
{
"v": 1,
"值": 16.91,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_31",
"sku": "2T273-31",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-31",
"申报价": 16.14,
"成本": 116.2,
"版本": [
{
"v": 1,
"值": 16.14,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_32",
"sku": "2T273-32",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Reddish Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-32",
"申报价": 16.14,
"成本": 116.2,
"版本": [
{
"v": 1,
"值": 16.14,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_34",
"sku": "2T273-34",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Dark Red",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-34",
"申报价": 22.12,
"成本": 159.3,
"版本": [
{
"v": 1,
"值": 22.12,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_4",
"sku": "2T273-4",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Deep Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-4",
"申报价": 16.16,
"成本": 116.36,
"版本": [
{
"v": 1,
"值": 16.16,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_41",
"sku": "2T273-41",
"中文品名": "PU手提包",
"英文品名": "Noor Faux Suede Top Handle Bag - Red",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-41",
"申报价": 16.89,
"成本": 121.6,
"版本": [
{
"v": 1,
"值": 16.89,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T273_9",
"sku": "2T273-9",
"中文品名": "PU手提包",
"英文品名": "Noor Top Handle Bag - Elephant Gray",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T273-9",
"申报价": 16.14,
"成本": 116.2,
"版本": [
{
"v": 1,
"值": 16.14,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T276_1",
"sku": "2T276-1",
"中文品名": "PU手提包",
"英文品名": "Bria Structured Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T276-1",
"申报价": 15.0,
"成本": 108.0,
"版本": [
{
"v": 1,
"值": 15.0,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T276_3",
"sku": "2T276-3",
"中文品名": "PU手提包",
"英文品名": "Bria Structured Top Handle Bag - Deep Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T276-3",
"申报价": 15.0,
"成本": 108.0,
"版本": [
{
"v": 1,
"值": 15.0,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T276_4",
"sku": "2T276-4",
"中文品名": "PU手提包",
"英文品名": "Bria Structured Top Handle Bag - Burgundy Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T276-4",
"申报价": 15.94,
"成本": 114.8,
"版本": [
{
"v": 1,
"值": 15.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T310_1",
"sku": "2T310-1",
"中文品名": "PU手提包",
"英文品名": "Natalie Metal Geometric Pendant  Handle Bag- Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T310-1",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T319_1",
"sku": "2T319-1",
"中文品名": "PU手提包",
"英文品名": "Maya Leopard-Shaped Hardware Handle Top Handle Bag - Black Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T319-1",
"申报价": 19.17,
"成本": 138.0,
"版本": [
{
"v": 1,
"值": 19.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T320_3",
"sku": "2T320-3",
"中文品名": "PU手提包",
"英文品名": "Nell Fringe Hardware Top Handle Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T320-3",
"申报价": 17.5,
"成本": 126.0,
"版本": [
{
"v": 1,
"值": 17.5,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T320_31",
"sku": "2T320-31",
"中文品名": "PU手提包",
"英文品名": "Nell Fringe Hardware Top Handle Bag - Deep Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T320-31",
"申报价": 17.5,
"成本": 126.0,
"版本": [
{
"v": 1,
"值": 17.5,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T320_4",
"sku": "2T320-4",
"中文品名": "PU手提包",
"英文品名": "Nell Fringe Hardware Top Handle Bag - Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T320-4",
"申报价": 17.5,
"成本": 126.0,
"版本": [
{
"v": 1,
"值": 17.5,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_1",
"sku": "2T321-1",
"中文品名": "PU手提包",
"英文品名": "Cleo Box Shape Top Handle Bag - Black Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-1",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_4",
"sku": "2T321-4",
"中文品名": "PU手提包",
"英文品名": "Cleo Artificial Crystal Box Shape Top Handle Bag - Pink",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-4",
"申报价": 20.83,
"成本": 150.0,
"版本": [
{
"v": 1,
"值": 20.83,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_43",
"sku": "2T321-43",
"中文品名": "PU手提包",
"英文品名": "Cleo Woven Texture Box Shape Top Handle Bag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-43",
"申报价": 16.39,
"成本": 118.0,
"版本": [
{
"v": 1,
"值": 16.39,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_44",
"sku": "2T321-44",
"中文品名": "PU手提包",
"英文品名": "Cleo Box Shape Top Handle Bag - Claret Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-44",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_7",
"sku": "2T321-7",
"中文品名": "PU手提包",
"英文品名": "Cleo Box Shape Top Handle Bag - Green Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-7",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_71",
"sku": "2T321-71",
"中文品名": "PU手提包",
"英文品名": "Cleo Woven Texture Box Shape Top Handle Bag - Olive Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-71",
"申报价": 16.39,
"成本": 118.0,
"版本": [
{
"v": 1,
"值": 16.39,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T321_91",
"sku": "2T321-91",
"中文品名": "PU手提包",
"英文品名": "Cleo Box Shape Top Handle Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T321-91",
"申报价": 16.25,
"成本": 117.0,
"版本": [
{
"v": 1,
"值": 16.25,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T325_1",
"sku": "2T325-1",
"中文品名": "PU手提包",
"英文品名": "Elena Snake Handle Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T325-1",
"申报价": 19.44,
"成本": 140.0,
"版本": [
{
"v": 1,
"值": 19.44,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T33_17",
"sku": "2T33-17",
"中文品名": "PU手提包",
"英文品名": "Abacus Mini Top Handle Bag - Black Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T33-17",
"申报价": 10.83,
"成本": 78.0,
"版本": [
{
"v": 1,
"值": 10.83,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T333_3",
"sku": "2T333-3",
"中文品名": "PU手提包",
"英文品名": "Sylvie Snake Print Half-Moon Handle Bag - Yellowish Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T333-3",
"申报价": 19.44,
"成本": 140.0,
"版本": [
{
"v": 1,
"值": 19.44,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T359_32",
"sku": "2T359-32",
"中文品名": "PU手提包",
"英文品名": "Bruna Dachshund Metal Handle Top Handle Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T359-32",
"申报价": 20.28,
"成本": 146.0,
"版本": [
{
"v": 1,
"值": 20.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T398_80",
"sku": "2T398-80",
"中文品名": "PU手提包",
"英文品名": "Celeste Woven Textured Envelope Top Handle Bag - Champagne Gold",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T398-80",
"申报价": 17.78,
"成本": 128.0,
"版本": [
{
"v": 1,
"值": 17.78,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T404_3",
"sku": "2T404-3",
"中文品名": "PU手提包",
"英文品名": "Mabel Soft Bow Tote Bag - Caramel Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T404-3",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T404_30",
"sku": "2T404-30",
"中文品名": "PU手提包",
"英文品名": "Mabel Soft Bow Tote Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T404-30",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T406_80",
"sku": "2T406-80",
"中文品名": "PU手提包",
"英文品名": "Ellie Metal Ring Embellished Top Handle Bag - Lemon Yellow",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T406-80",
"申报价": 16.11,
"成本": 116.0,
"版本": [
{
"v": 1,
"值": 16.11,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T406_9",
"sku": "2T406-9",
"中文品名": "PU手提包",
"英文品名": "Ellie Faux Suede Metal Ring Embellished Top Handle Bag - Grey",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T406-9",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_1",
"sku": "2T47-1",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-1",
"申报价": 13.41,
"成本": 96.55,
"版本": [
{
"v": 1,
"值": 13.41,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_2",
"sku": "2T47-2",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-2",
"申报价": 13.41,
"成本": 96.55,
"版本": [
{
"v": 1,
"值": 13.41,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_21",
"sku": "2T47-21",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - White Croc",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-21",
"申报价": 14.58,
"成本": 105.0,
"版本": [
{
"v": 1,
"值": 14.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_3",
"sku": "2T47-3",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-3",
"申报价": 13.41,
"成本": 96.55,
"版本": [
{
"v": 1,
"值": 13.41,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_31",
"sku": "2T47-31",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-31",
"申报价": 13.23,
"成本": 95.25,
"版本": [
{
"v": 1,
"值": 13.23,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T47_4",
"sku": "2T47-4",
"中文品名": "PU手提包",
"英文品名": "Elise Top Handle Bag - Deep Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T47-4",
"申报价": 13.41,
"成本": 96.55,
"版本": [
{
"v": 1,
"值": 13.41,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_1",
"sku": "2T68-1",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Top Handbag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-1",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_21",
"sku": "2T68-21",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Top Handle Woven Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-21",
"申报价": 19.77,
"成本": 142.34,
"版本": [
{
"v": 1,
"值": 19.77,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_32",
"sku": "2T68-32",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Top Handbag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-32",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_392",
"sku": "2T68-392",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Top Handle Bag - Coffee Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-392",
"申报价": 15.69,
"成本": 113.0,
"版本": [
{
"v": 1,
"值": 15.69,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_4",
"sku": "2T68-4",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Top Handbag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-4",
"申报价": 15.28,
"成本": 110.0,
"版本": [
{
"v": 1,
"值": 15.28,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T68_5",
"sku": "2T68-5",
"中文品名": "PU手提包",
"英文品名": "Lucia Classic Faux Suede Top Handle Bag - Navy Blue",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T68-5",
"申报价": 15.97,
"成本": 115.0,
"版本": [
{
"v": 1,
"值": 15.97,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_1",
"sku": "2T78-1",
"中文品名": "PU手提包",
"英文品名": "Thea Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-1",
"申报价": 13.78,
"成本": 99.2,
"版本": [
{
"v": 1,
"值": 13.78,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_14",
"sku": "2T78-14",
"中文品名": "PU手提包",
"英文品名": "Thea Artificial Crystal Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-14",
"申报价": 19.44,
"成本": 140.0,
"版本": [
{
"v": 1,
"值": 19.44,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_2",
"sku": "2T78-2",
"中文品名": "PU手提包",
"英文品名": "Thea Top Handle Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-2",
"申报价": 13.78,
"成本": 99.2,
"版本": [
{
"v": 1,
"值": 13.78,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_21",
"sku": "2T78-21",
"中文品名": "PU手提包",
"英文品名": "Thea Faux Fur Top Handle Bag - Cream",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-21",
"申报价": 14.58,
"成本": 105.0,
"版本": [
{
"v": 1,
"值": 14.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_35",
"sku": "2T78-35",
"中文品名": "PU手提包",
"英文品名": "Thea Faux Suede Top Handle Bag - Camel",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-35",
"申报价": 14.58,
"成本": 105.0,
"版本": [
{
"v": 1,
"值": 14.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_39",
"sku": "2T78-39",
"中文品名": "PU手提包",
"英文品名": "Thea Faux Straw Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-39",
"申报价": 15.97,
"成本": 115.0,
"版本": [
{
"v": 1,
"值": 15.97,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_41",
"sku": "2T78-41",
"中文品名": "PU手提包",
"英文品名": "Thea Top Handle Bag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-41",
"申报价": 13.78,
"成本": 99.2,
"版本": [
{
"v": 1,
"值": 13.78,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_44",
"sku": "2T78-44",
"中文品名": "PU手提包",
"英文品名": "Thea Artificial Crystal Top Handle Bag - Red",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-44",
"申报价": 20.14,
"成本": 145.0,
"版本": [
{
"v": 1,
"值": 20.14,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78_71",
"sku": "2T78-71",
"中文品名": "PU手提包",
"英文品名": "Thea Croc-Embossed Top Handle Bag - Olive Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78-71",
"申报价": 15.0,
"成本": 108.0,
"版本": [
{
"v": 1,
"值": 15.0,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78X001_10",
"sku": "2T78X001-10",
"中文品名": "PU手提包",
"英文品名": "Thea Large Top Handle Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78X001-10",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T78X001_30",
"sku": "2T78X001-30",
"中文品名": "PU手提包",
"英文品名": "Thea Large Top Handle Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T78X001-30",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T85_2",
"sku": "2T85-2",
"中文品名": "PU手提包",
"英文品名": "Elise Large Top Handle Bag - White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T85-2",
"申报价": 15.93,
"成本": 114.7,
"版本": [
{
"v": 1,
"值": 15.93,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T85_3",
"sku": "2T85-3",
"中文品名": "PU手提包",
"英文品名": "Elise Large Top Handle Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T85-3",
"申报价": 15.93,
"成本": 114.7,
"版本": [
{
"v": 1,
"值": 15.93,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T85_34",
"sku": "2T85-34",
"中文品名": "PU手提包",
"英文品名": "Elise Large Faux Suede Top Handle Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T85-34",
"申报价": 16.39,
"成本": 118.0,
"版本": [
{
"v": 1,
"值": 16.39,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_2T85_35",
"sku": "2T85-35",
"中文品名": "PU手提包",
"英文品名": "Elise Large Croc-Embossed Top Handle Bag - Chestnut Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "2T85-35",
"申报价": 16.67,
"成本": 120.0,
"版本": [
{
"v": 1,
"值": 16.67,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_4B48_1",
"sku": "4B48-1",
"中文品名": "PU手提包",
"英文品名": "Yara Hand-Woven Bucket Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "4B48-1",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_4B48_3",
"sku": "4B48-3",
"中文品名": "PU手提包",
"英文品名": "Yara Hand-Woven Bucket Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "4B48-3",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_4B48_31",
"sku": "4B48-31",
"中文品名": "PU手提包",
"英文品名": "Yara Hand-Woven Bucket Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "4B48-31",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_1",
"sku": "JH30314-1",
"中文品名": "PU手提包",
"英文品名": "Addisyn Shoulder Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-1",
"申报价": 12.71,
"成本": 91.5,
"版本": [
{
"v": 1,
"值": 12.71,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_31",
"sku": "JH30314-31",
"中文品名": "PU手提包",
"英文品名": "Addisyn Shoulder Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-31",
"申报价": 13.19,
"成本": 95.0,
"版本": [
{
"v": 1,
"值": 13.19,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_32",
"sku": "JH30314-32",
"中文品名": "PU手提包",
"英文品名": "Addisyn Shoulder Bag - Deep Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-32",
"申报价": 12.71,
"成本": 91.5,
"版本": [
{
"v": 1,
"值": 12.71,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_34",
"sku": "JH30314-34",
"中文品名": "PU手提包",
"英文品名": "Addisyn Faux Suede Panel Shoulder Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-34",
"申报价": 13.19,
"成本": 95.0,
"版本": [
{
"v": 1,
"值": 13.19,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_4",
"sku": "JH30314-4",
"中文品名": "PU手提包",
"英文品名": "Addisyn Shoulder Bag - Pink",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-4",
"申报价": 12.71,
"成本": 91.5,
"版本": [
{
"v": 1,
"值": 12.71,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH30314_42",
"sku": "JH30314-42",
"中文品名": "PU手提包",
"英文品名": "Addisyn Shoulder Bag - Deep Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH30314-42",
"申报价": 12.71,
"成本": 91.5,
"版本": [
{
"v": 1,
"值": 12.71,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_1",
"sku": "JH306A03-1",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Faux Suede Tote Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-1",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_2",
"sku": "JH306A03-2",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Faux Suede Tote Bag - Off White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-2",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_20",
"sku": "JH306A03-20",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Off White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-20",
"申报价": 14.58,
"成本": 105.0,
"版本": [
{
"v": 1,
"值": 14.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_31",
"sku": "JH306A03-31",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-31",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_313",
"sku": "JH306A03-313",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Grayish Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-313",
"申报价": 14.58,
"成本": 105.0,
"版本": [
{
"v": 1,
"值": 14.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_33",
"sku": "JH306A03-33",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Latte Color",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-33",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_34",
"sku": "JH306A03-34",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Dark Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-34",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_40",
"sku": "JH306A03-40",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Faux Suede Tote Bag - Pink",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-40",
"申报价": 14.86,
"成本": 107.0,
"版本": [
{
"v": 1,
"值": 14.86,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_43",
"sku": "JH306A03-43",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Tote Bag - Claret",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-43",
"申报价": 14.35,
"成本": 103.34,
"版本": [
{
"v": 1,
"值": 14.35,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306A03_9",
"sku": "JH306A03-9",
"中文品名": "PU手提包",
"英文品名": "Hana Mini Faux Suede Tote Bag - Gray",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306A03-9",
"申报价": 14.86,
"成本": 107.0,
"版本": [
{
"v": 1,
"值": 14.86,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_1",
"sku": "JH306B04-1",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Suede Tote Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-1",
"申报价": 17.17,
"成本": 123.65,
"版本": [
{
"v": 1,
"值": 17.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_12",
"sku": "JH306B04-12",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Weave Texture Tote Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-12",
"申报价": 17.17,
"成本": 123.65,
"版本": [
{
"v": 1,
"值": 17.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_14",
"sku": "JH306B04-14",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-14",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_15",
"sku": "JH306B04-15",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Black Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-15",
"申报价": 17.22,
"成本": 124.0,
"版本": [
{
"v": 1,
"值": 17.22,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_2",
"sku": "JH306B04-2",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Suede Tote Bag - Off White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-2",
"申报价": 17.17,
"成本": 123.65,
"版本": [
{
"v": 1,
"值": 17.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_20",
"sku": "JH306B04-20",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Off White",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-20",
"申报价": 17.36,
"成本": 125.0,
"版本": [
{
"v": 1,
"值": 17.36,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_3",
"sku": "JH306B04-3",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Suede Tote Bag - Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-3",
"申报价": 17.17,
"成本": 123.65,
"版本": [
{
"v": 1,
"值": 17.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_31",
"sku": "JH306B04-31",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-31",
"申报价": 17.17,
"成本": 123.65,
"版本": [
{
"v": 1,
"值": 17.17,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_32",
"sku": "JH306B04-32",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Fur Tote Bag - Mocha Brown",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-32",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_33",
"sku": "JH306B04-33",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Latte Color",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-33",
"申报价": 16.9,
"成本": 121.65,
"版本": [
{
"v": 1,
"值": 16.9,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_35",
"sku": "JH306B04-35",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Straw Tote Bag - Brown Straw",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-35",
"申报价": 18.75,
"成本": 135.0,
"版本": [
{
"v": 1,
"值": 18.75,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_46",
"sku": "JH306B04-46",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Burgundy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-46",
"申报价": 17.36,
"成本": 125.0,
"版本": [
{
"v": 1,
"值": 17.36,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_50",
"sku": "JH306B04-50",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Navy Blue",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-50",
"申报价": 17.36,
"成本": 125.0,
"版本": [
{
"v": 1,
"值": 17.36,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_7",
"sku": "JH306B04-7",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Suede Tote Bag - Dark Olive",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-7",
"申报价": 16.58,
"成本": 119.38,
"版本": [
{
"v": 1,
"值": 16.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_71",
"sku": "JH306B04-71",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Faux Suede Tote Bag - Forest Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-71",
"申报价": 17.5,
"成本": 126.0,
"版本": [
{
"v": 1,
"值": 17.5,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306B04_9",
"sku": "JH306B04-9",
"中文品名": "PU手提包",
"英文品名": "Hana Medium Tote Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306B04-9",
"申报价": 16.94,
"成本": 122.0,
"版本": [
{
"v": 1,
"值": 16.94,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306C05_11",
"sku": "JH306C05-11",
"中文品名": "PU手提包",
"英文品名": "Hana Large Weave Texture Tote Bag - Black",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306C05-11",
"申报价": 25.6,
"成本": 184.3,
"版本": [
{
"v": 1,
"值": 25.6,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306C05_31",
"sku": "JH306C05-31",
"中文品名": "PU手提包",
"英文品名": "Hana Large Tote Bag - Brown Canvas",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306C05-31",
"申报价": 25.69,
"成本": 185.0,
"版本": [
{
"v": 1,
"值": 25.69,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306C05_5",
"sku": "JH306C05-5",
"中文品名": "PU手提包",
"英文品名": "Hana Large Tote Bag - Navy",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306C05-5",
"申报价": 24.58,
"成本": 177.0,
"版本": [
{
"v": 1,
"值": 24.58,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306E07_7",
"sku": "JH306E07-7",
"中文品名": "PU手提包",
"英文品名": "Hana Column Faux Suede Tote Bag - Olive Green",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306E07-7",
"申报价": 17.08,
"成本": 123.0,
"版本": [
{
"v": 1,
"值": 17.08,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
},
{
"id": "sk_JH306E07_90",
"sku": "JH306E07-90",
"中文品名": "PU手提包",
"英文品名": "Hana Column Tote Bag - Taupe",
"材质": "",
"HS": "4202220000",
"品牌": "JW PEI",
"型号": "JH306E07-90",
"申报价": 16.81,
"成本": 121.0,
"版本": [
{
"v": 1,
"值": 16.81,
"生效日": "2026-07-25",
"原因": "从商品申报信息同步(成本价0.0÷7.2)"
}
],
"图片": ""
}
];
